<div class="container about">
    <div class="block b-line-2">
        <ul>
            <li>
                <i class="material-icons">check_circle_outline</i>
                <div class="sub-desc">
                    <h2>Выгодно</h2>
                    <p>Оптимизация налогооблагаемой базы, гибкая система ставок и без коммисии</p>
                </div>   
            </li>
            <li>
                <i class="material-icons">beenhere</i>
                <div class="sub-desc">
                    <h2>Удобно</h2>
                    <p>
                        Подбор оптимального предложения для Вас, помощь в сборе пакета документов, 
                        разнообразие графиков платежей</p>
                </div>
            </li>
            <li>
                <i class="material-icons">security</i>
                <div class="sub-desc">
                    <h2>Надежно</h2>
                    <p>Гарантия конфиденциальности, работа с надежными дилерами и поставщиками</p>
                </div>
            </li>
        </ul>
    </div>
    <div class="block b-line-2">
        <div class="title">
            <h1>О компании</h1>
        </div>
        <div class="descriptor">
            <p>
                ООО «МВС» предоставляет множество услуг по долгосрочной аренде
                имущества с правом на выкуп. Выгодные для лизингополучателя условия,
                позволяющие расширить сферу влияния в выбранной отрасли. Все что необходимо,
                так это заполнить заявку на лизинг и наш менеджер подберет наиболее
                подходящее решения для Ваших целей.
            </p>
        </div>
    </div>
</div>