<div class="container conditions" id="conditions">
    <div class="block b-line-2">
        <div class="title">
            <h1>Условия совместного сотрудничества</h1>
        </div>
        <div class="descriptor">
            <p>
                Мы гарантируем успешное совершние сделки между лизингодателем и 
                лизингополучателем и поможем заключить договор. Сделка на лизинг 
                движимого и недвижимого имущества заключается в несколько этапов.
            </p>
            <p>
                Лизинговая компания выдает имущество на срок аренды до 5 лет под
                ежемесячные выплаты. Для каждого клиента согласовываются особые
                условия и составляется индивидуальный график платежей. Список
                документов для юридических лиц и индивидуальных предпринимателей
                можно уточнить у менеджера компании.
            </p>
        </div>
    </div>
    <div class="block b-line-2">
        <ol>
            <li>Выбор имущества и поставщика</li>
            <li>Подача заявки</li>
            <li>Сбор пакета документов</li>
            <li>Расмотрение заявки</li>
            <li>Передача имущества клиенту</li>
            <li>Перечисление аванса</li>
            <li>Заключение сделки</li>
        </ol>
    </div>
</div>