<div class="container">
    <div class="block b-line-1">
        <div class="title">
            <h1>
                Объекты лизинга
            </h1>
        </div>
        <div class="descriptor" style="margin-bottom: 42px;">
            <p>
                На сегодняшний день для получения желаемой вещи для себя или 
                своей семьи одним из самых удобных способов является 
                кредитование. Однако, если речь идет о крупных проектах: здания,
                промышленное оборудование, крупногабаритная техника - многие выбирают
                лизинг. Данная услуга позволяет взять в аренду с последующим
                правом выкупа движимое и недвижимое имущество.
            </p>
            <p>
                Лизинг - удобный способ начать предпринимательскую деятельность
                в ограниченный период времени. На компания предлагает следующие объекты
                лизинга: легковые и грузовые автомобили, спецтехника для строительства,
                сельского хозяйства и дорожных работ, промышленное оборудование и 
                коммерческая недвижимость. Мы поможем Вам выбрать ответственного и 
                надежного поставщика, а так же заключить договор на выгодных условиях.
            </p>
        </div>
        <div class="title">
            <h1>Условия совместного сотрудничества</h1>
        </div>
        <div class="descriptor">
            <p>
                Мы гарантируем успешное совершние сделки между лизингодателем и 
                лизингополучателем и поможем заключить договор. Сделка на лизинг 
                движимого и недвижимого имущества заключается в несколько этапов.
            </p>
        </div>
    </div>
</div>