<div class="container" id="objects">
    <div class="block b-line-1">
        <div class="title">
            <h1>
                Объекты лизинга
            </h1>
        </div>
        <div class="descriptor">
            <p>
                На сегодняшний день для получения желаемой вещи для себя или 
                своей семьи одним из самых удобных способов является 
                кредитование. Однако, если речь идет о крупных проектах: здания,
                промышленное оборудование, крупногабаритная техника - многие выбирают
                лизинг. Данная услуга позволяет взять в аренду с последующим
                правом выкупа движимое и недвижимое имущество.
            </p>
                <div class="leasing-object-list">
                    <div class="item" id="gruz">
                        <div class="image"></div>
                        <div class="content">
                            <h2>Автомобили</h2>
                            <span>Легковые и грузовые автомобили</span>
                        </div>
                    </div>
                    <div class="item" id="stroy">
                        <div class="image"></div>
                        <div class="content">
                            <h2>Спецтехника</h2>
                            <span>Спецтехника для строительства</span>
                        </div>
                    </div>
                    <div class="item" id="esk">
                        <div class="image"></div>
                        <div class="content">
                            <h2>Прочая техника</h2>
                            <span>Техника для селького хозяйства и дорожных работ</span>
                        </div>
                    </div>
                    <div class="item" id="prom">
                        <div class="image"></div>
                        <div class="content">
                            <h2>Промышленность</h2>
                            <span>Промышленное оборудование и коммерческая недвижимость</span>
                        </div>
                    </div>
                </div>
            <p>
                Лизинг - удобный способ начать предпринимательскую деятельность
                в ограниченный период времени. На компания предлагает следующие объекты
                лизинга: легковые и грузовые автомобили, спецтехника для строительства,
                сельского хозяйства и дорожных работ, промышленное оборудование и 
                коммерческая недвижимость. Мы поможем Вам выбрать ответственного и 
                надежного поставщика, а так же заключить договор на выгодных условиях.
            </p>
        </div>
    </div>
</div>